// Push transition strings

PluginName = "Arrastre";

LeftToRight = "De izquierda a derecha";
RightToLeft = "De derecha a izquierda";
TopToBottom = "De arriba abajo";
BottomToTop = "De abajo arriba";
